Repository: marcusthuvesen/TruthOrDare
Catalog: TruthOrDare/SupportFiles/*.lproj/Localizable.strings
Languages: da, sv

source: Modes
sv: Kategorier

source: Pre party
sv: Lättsamt

source: Boys
sv: Grabbarna

source: Girls
sv: Tjejerna

source: Dirty
sv: Snuskigt

source: Couples
sv: Par

source: Get the party started
sv: Få igång förfesten

source: Statements for the boys!
sv: Riktigt grabbiga påståenden

source: Perfect for girls night
sv: Perfekt för girls night

source: WOW! Is it hot in here?
sv: WOW! Blev det varmt här inne?

source: Get to know each other for real!
sv: Lär känna varandra på riktigt!

source: Terms & Conditions
sv: Villkor

source: Privacy Policy
sv: Integritetspolicy

source: Restore Purchase
sv: Återställ Köp

source: Buy Premium
sv: Köp Premium

source: Restored
sv: Återställt

source: Next Statement
sv: Nästa Påstående

source: Previous Statement
sv: Föregående Påstående

source: Okey
sv: Okej

source: Rate us 5 stars and unlock more statements.
sv: Sätt ett 5-stjärnigt betyg och lås upp fler frågor!

source: Free Statements? 😍
sv: Gratis frågor? 😍

source: Not now
sv: Inte nu

source: Yes!
sv: Ja!

source: Never Have I Ever
sv: Jag har aldrig

source: The rules are simple. If someone has done the action in question, they do whatever consequence you dream up. If only one person has had the experience in question, have them elaborate on it in detail. The juicier, the better!
sv: Reglerna är mycket enkla. En person läser upp påståendena, alla som känner igen sig i påståendet ska utföra en förutbestämt konsekvens. Om endast en person i gruppen har erfarenheten i fråga så blir det story time.

source: We have now restored your purchases to this device
sv: Vi har nu återställt dina köp till denna enheten

source: Unlock ALL categories
sv: Lås upp ALLA kategorier

source: Lås upp alla kategorier
da: Lås alle kategorier op
sv: Lås alle kategorier op

source: Hundreds of awesome statements
sv: Hundratals grymma påståenden

source: Weekly updates & improvements
sv: Kontinuerliga uppdateringar

source: Free for 3 days then $4.99 per week
sv: Gratis i 3 dagar sedan 55kr i veckan

source: FREE TRIAL
sv: GRATIS PROVPERIOD

source: Premium version offers weekly subscription for $4.99 after 3-days free trial. Payment will be charged to Itunes Account at confirmation of purchase. Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period at the cost of the chosen package. Subscription can be managed by the user. It can be turned off by going to the Appstore account settings.
sv: Premiumversion erbjuder prenumeration på 55 kr i veckan efter 3-dagars gratis provperiod. Betalningen debiteras iTunes-kontot vid bekräftelse av köpet. Prenumerationen förnyas automatiskt såvida inte automatisk förnyelse stängs av minst 24 timmar före slutet av den aktuella perioden, till kostnad för det valda paketet. Prenumerationen kan hanteras av användaren. Den kan stängas av genom att gå till Appstore-kontoinställningarna.

source: Never have I ever...
sv: Jag har aldrig...

source: Välj Kategori
da: Vælg kategori

source: Lättsamt
da: Omgængelig

source: Grabbarna
da: Drengene

source: Tjejerna
da: Pigerne

source: Snuskigt
da: Frækt

source: Extremt
da: Ekstremt

source: Isbrytarrunda som uppvärmning
da: Icebreaker runde som opvarmning

source: Riktigt grabbiga frågor
da: Virkelig drengeagtig

source: Perfekt för girls night
da: Perfekt til girls night

source: Lär känna varandra på riktigt
da: blev det meget varmt herinde?

source: Var beredd på extrema frågor!
da: Vær forberedt på ekstreme spørgsmål!

source: Villkor
da: Vilkår

source: Integritetspolicy
da: Privacy Policy

source: Återställ Köp
da: Gendannet Køb

source: Köp Premium
da: Køb Premium

source: Återställer
da: Gendanner

source: Nästa Fråga
da: Næste Spørgsmål

source: Föregående Fråga
da: Forrige Spørgsmål

source: Okej
da: Okay

source: Sätt ett 5-stjärnigt betyg och lås upp fler frågor!
da: Bedøm det 5 stjerner, og lås op for flere spørgsmål!

source: Gratis frågor? 😍
da: Gratis spørgsmål? 😍

source: Inte nu
da: Ikke nu

source: Rygg mot Rygg
da: Ryg mod Ryg

source: Två av spelarna sitter på varsin stol med ryggarna mot varandra. En annan person håller telefonen och läser upp påståendena. Spelarna på stolarna ska därefter peka på den person som de tycker påståendet stämmer bäst in på. Tycker man sig själv, pekar man på sig själv. Tycker man den andra, pekar man rakt fram.
da: To af spillerne sidder på en stol med ryggen mod hinanden. En anden person holder telefonen og læser udsagnene. Spillerne på stolene skal derefter pege på den person, de synes, udsagnet passer bedst til ... Hvis du tænker på dig selv, skal du pege på dig selv. Hvis den ene tænker den anden, peger den lige frem.

source: Vi har nu återställt dina köp
da: Vi har nu gendannet dine indkøb

source: Lås upp ALLT för 65kr
da: Lås op ALT for 49kr

source: 100-tals fler grymma frågor!
da: Hundredvis af mere spørgsmål!

source: Betala endast en gång
da: Betal kun én gang

source: Vem...
da: Hvem...
